brew "ansible"
brew "cabal-install"
brew "chruby"
brew "coreutils"
brew "ctags"
brew "ghc"
brew "go"
brew "node"
brew "python"
brew "python3"
brew "ruby-install"
brew "siege"
brew "tcpflow"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-completions"

tap "homebrew/homebrew-php"
brew "homebrew/homebrew-php/php71"
brew "homebrew/homebrew-php/behat"
brew "homebrew/homebrew-php/composer"
brew "homebrew/homebrew-php/phpspec"
brew "homebrew/homebrew-php/phpunit"
brew "homebrew/homebrew-php/psysh"
brew "homebrew/homebrew-php/symfony-installer"
