brew "ansible"
brew "autojump"
brew "bower"
brew "cabal-install"
brew "chruby"
brew "composer"
brew "coreutils"
brew "ctags"
brew "ghc"
brew "git-flow"
brew "go"
brew "graphviz"
brew "htop"
brew "hugo"
brew "irssi"
brew "mysql"
brew "node"
brew "python"
brew "python3"
brew "ruby-install"
brew "siege"
brew "sqlite"
brew "tcpflow"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "webpack"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"

tap "homebrew/homebrew-php"
brew "homebrew/homebrew-php/php71"
brew "homebrew/php/php71-xdebug"
brew "homebrew/php/php71-intl"
brew "homebrew/homebrew-php/behat"
brew "homebrew/homebrew-php/composer"
brew "homebrew/homebrew-php/phpspec"
brew "homebrew/homebrew-php/phpunit"
brew "homebrew/homebrew-php/psysh"
brew "homebrew/homebrew-php/symfony-installer"
