brew "ansible"
brew "autojump"
brew "bat"
brew "bower"
brew "cabal-install"
brew "chruby"
brew "composer"
brew "coreutils"
brew "ctags"
brew "fzf"
brew "ghc"
brew "git-flow"
brew "go"
brew "graphviz"
brew "htop"
brew "hugo"
brew "irssi"
brew "mycli"
brew "mysql"
brew "ngrok"
brew "node"
brew "python"
brew "python3"
brew "ruby-install"
brew "siege"
brew "sqlite"
brew "tcpflow"
brew "telnet"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "webpack"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"

cask "minikube"
cask "virtualbox"

tap "universal-ctags/universal-ctags"
brew "universal-ctags", args: ["HEAD"]

brew install golangci/tap/golangci-lint
